<?php
/*
Template Name: about
*/

get_header();
?>

<main class="Contents">

<div class="Head">

	<div class="pankuzu">
		<ul>
			<li><a href="/"><i class="material-icons">home</i></a></li>
			<li><a href="/facilities/">施設概要</a></li>
		</ul>
	</div>

	<div class="title">
		<h1>
			<span lang="ja">施設概要</span>
			<span lang="en">CONCEPT</span>
		</h1>
		<div class="Sidemenu">
			<nav onclick="this.parentNode.classList.remove('open')">
				<ul>
					<li><a href="#brand" onclick="Scroll.to('#brand')">ブランドロゴ</a></li>
					<li><a href="#hachinohe" onclick="Scroll.to('#hachinohe')">フラット八戸</a></li>
					<li><a href="#area" onclick="Scroll.to('#area')">エリアガイド</a></li>
					<li><a href="#strategy" onclick="Scroll.to('#strategy')">実現のための5つのポイント</a></li>
					<li><a href="#team" onclick="Scroll.to('#team')">プロジェクトチーム</a></li>
					<li><a href="#utility" onclick="Scroll.to('#utility')">ユーティリティ・施設特徴</a></li>
					<li><a href="#infomation" onclick="Scroll.to('#infomation')">インフォメーション</a></li>
				</ul>
			</nav>
			<button type="button"
				onclick="this.parentNode.classList.toggle('open')"
				ontouchstart="this.parentNode.classList.toggle('open');event.preventDefault()">
				<i class="material-icons">chevron_left</i>
			</button>
		</div>
	</div>

</div>



<div class="About">


	<section class="Message">
		<div class="body">
			<p>
				体育施設、スポーツアリーナ、そして「FLAT」へ。
			</p>
			<p>
				私たちは、スポーツが本来持っている普遍的・社会的な価値を多くの方々へ広く伝え、市場自体を活性化し大きくしていくという考え方で、様々な事業に取り組んでいます。そのアプローチのひとつに、スポーツアリーナの運営があります。スポーツビジネスに携わる総合的な事業者として施設の設計・運営までフェアに関わっていくことは、「スポーツが持つ力で日本の未来をより良くしていきたい」という私たちのビジョンを具現化し得る、大切な取り組みだと考えています。
			</p>
			<p>
				日本には、行政によってつくられ運営されてきた、「する」を支える「体育施設」が多く存在します。一方で、スポーツ観戦を楽しみたいという大きな潜在ニーズに応えるための、観戦型スポーツに特化し、そのために必要なスペックを備えた「スポーツアリーナ」があります。私たちが運営しているゼビオアリーナ仙台がこれにあたり、開業以来6年目を迎え、“観戦空間”として工夫を凝らしてきた独自の価値に多くの皆様よりご愛顧をいただいております。そして今回、それらに続く、日本における地域共生型多目的エリアとして、“第3の柱”となるべく発表させていただく新しいコンセプトが、「FLAT」です。
			</p>
			<p>
				スポーツを「する」「観る」という基本的な魅力に加え、「支える」「助け合う」「教える」といったこれからの社会に必要な新たな価値を育み、分け隔てなく、平等で自由に、誰にでも開かれた空間へ。それが、FLATという名前に込めた思いです。スポーツには、年齢や性別、国籍を問わず、すべての人をひとつの方向へ導くリーダーシップがあり、同時に、人によって様々な楽しみ方や価値がある、豊かな多様性があります。そんなスポーツが持つ大きな力を使って、日本の未来を輝かせる新しい空間を創造し、地域社会のこれからのあり方に貢献する。そして、地域文化の多彩な魅力を引き出しながら、地域から日本を輝かせていく。さらに、そのような社会全体を考えるアプローチでありながら、ビジネスとしても成立していく。それが、私たちのビジョンです。
			</p>
			<p>
				FLAT HACHINOHEは、青森県八戸市のJR八戸駅西地区に建設予定です。多くの市民に愛され「氷都・八戸」のシンボルであるアイスホッケー、アイススケートを中心とした様々なスポーツをはじめ、学校教育や地域行事にも活用していただくなど、すべての人に開かれた優れたユーティリティを備える、日本初となる真の多目的空間となります。地域社会の活性化を目指す官民連携の新しい形、さらに、それを実現するための各界のプロフェッショナルによるFLATなチーム編成など、手法としても、これまでになかった斬新な取り組みに挑戦しております。「スポーツの力で日本を変えていく」この言葉を、私たちは全く新しい施設運営という切り口から、具体的に実現していく所存です。どうぞご期待ください。
			</p>
			<p>
				クロススポーツマーケティング株式会社<br>
				代表取締役中村考昭
			</p>
		</div>
	</section>


	<section id="brand" class="Brand">
		<h2>
			<span lang="en">BRAND LOGO</span>
			<span lang="ja">ブランドロゴ</span>
		</h2>

		<div class="body">

			<div class="logo">
				<figure>
                <img src="<?php echo get_template_directory_uri(); ?>/assets/images/about/brand_logo.svg" alt="FLAT ロゴ">
				</figure>
			</div>

			<p>
				スポーツが本来持っている普遍的・社会的価値を広く伝え、スポーツの力でよりよい未来を目指すクロススポーツマーケティングが、八戸において、従来の体育施設、スポーツアリーナに続く“第3の柱”となるべき施設の設立、運営に取り組まれているというお話を伺いました。それは、あらゆる人に開かれ、地域とともに持続的に成長していきながら、地域独自の活力を生み出す「日本型多目的スペース」という全く新しい発想で、スポーツ本来の持つ夢や希望、また地域施設のあるべき姿を提示できるようなものになるだろうと、僕自身、非常に共感を覚えました。この新しい概念をクリアに伝えていきたいと考えたのが、「FLAT(フラット)」というコンセプトです。市民をはじめ「氷都八戸」を愛するすべての人々が、立場を超え、分け隔てなく自由に集まるフラットな場。用途を限定せず、使いやすいフラットな可能性のある場。民間×行政の新しい連携モデルによって実現する空間で、次世代へきちんと引き継がれていくサステイナブルな場。「FLAT」というコンセプトには、「平等」「自由」「未来への基盤」という3つの要素を集約しています。スポーツ施設としてだけでなく、次世代の社会に貢献していく日本の新しい「地域共生拠点」という理念を伝えていきたいと考え「FLAT」をそのままブランド名としました。<br>
				スポーツフィールドであることを軸に、暮らしに寄り添う多彩なユーティリティを持ち、そこに集う人々の笑顔と新しい価値が生まれるーーあらゆる人に開かれたFLATな空間が、日本の豊かな未来に繋がっていくことを願い、空間においても、その理念が表現できるようなデザインに取り組んでおります。
			</p>

			<h3>ロゴデザイン</h3>
			<p>
				「FLAT」のロゴは、「平等」「自由」「未来への基盤」という3つの要素を、ひとつのアイコンとして表現しています。世代を超え、国境を超え、すべての人が、これまでにない自由な発想に基づく使い方で、地域社会の未来を築く場のデザインにあたってイメージしたのは、日本の「間」の考え方です。最適な素材を選び、ムダを削ぎ落とし、シンプルに、優れた効率を追求するデザインで機能性を高めていく。必然的に環境負荷も低くなり、将来的に時代の変化に沿ったアレンジもしやすい。これからの地域共生拠点とは、継続的に使いやすく、自由に変えていくことができる空間であるという思いを、究極にシンプルなロゴデザインに込めました。「FLAT」の「F」をイメージした二本のラインはフレキシブルで開かれた空間を表現しています。次世代のスポーツ文化を創造し、スポーツのダイナミックな楽しみと、自分らしい生き方を自分らしく表現するというスポーツの極めてリアルな手触り感を両立する場。同時に、地域の課題を解決し、人々の豊かなコミュニケーションが生まれる場。そんなフラットで自由なプラットフォームでありたいという意思を象徴するようなロゴデザインとなっています。
			</p>
			<p>
				クリエイティブディレクター/SAMURAI代表<br>
				佐藤可士和
			</p>
		</div>

	</section>


	<section id="hachinohe" class="Hachinohe">
		<h2>
			<span lang="en">FLAT HACHINOHE</span>
			<span lang="ja">フラット八戸</span>
		</h2>

		<div class="body">

			<div class="logo">
				<figure>
					<img src="<?php echo get_template_directory_uri(); ?>/assets/images/about/hachinohe_logo.svg" alt="FLAT HACHINOHE | フラット八戸 ロゴ">
				</fugure>
			</div>

			<p>
				「FLAT HACHINOHE」を青森県八戸市のJR八戸駅西地区に着工します。「氷都八戸」から全国へ、そして世界へ。すべての人が、世代を超え、国境も越え、次世代へつなぐ大切な価値を育み、発信する、未来に向けた新しい場が誕生します。氷都八戸のシンボルであり地域に深く根差したスポーツであるスケート文化の活性化を中心に図り、通年型アイスアリーナをベースに、バスケットボールをはじめとした各種アリーナスポーツ、コンサート、コンベンションなどでの使用に加え、学校体育や地域行事の年間を通じた使用など多彩なユーリティリティを持つ、日本型多目的スペースです。一人ひとりの個性と創造性を育む、これからのイノベーションフィールドへ。「市民×民間企業×行政」の新しく自由な関係のもと、日本の新しい地域共生拠点として、未来へ開かれたFLAT HACHINOHEが始動します。
			</p>

			<h3>誰にでも開かれた、フラットなビジョン</h3>
			<p>
				世代や国境などを超えて、真に開かれた空間へ。子どもたちといっしょに未来を見通しながら、<br>
				地域として次世代へ継承すべき教育的価値をみんなで創造する場に。
			</p>

			<h3><span>誰にでも開かれた、</span><span>スポーツのフラットな可能性</span></h3>
			<p>
				プロスポーツの魅力に加え、市民を中心にすべての人でつくる参加交流型のスポーツ体験が、<br>
				次世代への新しい価値を生む。<br>
				本来のスポーツや文化のあり方から捉え直し、これからの地域スポーツと日本の未来を考える場に。
			</p>


			<h3><span>誰にでも開かれた、</span><span>用途を限定しない使いやすいフラットな場</span></h3>
			<p>
				プロスポーツ、地域活動、教育に携わるすべての人が、本当に使い易く、運営もしやすい、<br>
				究極のフレキシビリティを追求した自由な空間。<br>
				すべての人がクリエイティビティを発揮できる、フラットで自由なプラットフォームへ。
			</p>
		</div>

	</section>


	<section id="area" class="Area">
		<h2>
			<span lang="en">AREA</span>
			<span lang="ja">エリアガイド</span>
		</h2>

		<div class="body top">
			<figure>
				<img src="<?php echo get_template_directory_uri(); ?>/assets/images/about/area_image_top.jpg" alt="FLAT HACHINOHE 鳥瞰イメージ">
			</figure>
		</div>

		<div class="body area1">

			<h3>
				<img src="<?php echo get_template_directory_uri(); ?>/assets/images/about/area_logo_1.svg" alt="FLAT ARENAフラットアリーナ ロゴ">
				<span>FLAT ARENAフラットアリーナ</span>
			</h3>

			<figure>
				<img src="<?php echo get_template_directory_uri(); ?>/assets/images/about/area_image_1.jpg" alt="FLAT ARENAフラットアリーナ イメージ">
			</figure>

			<p>
				スポーツ・ビジネス・ソーシャルの3つのステージとして、年間を通じてフル活用。民間×行政の新しい運営モデルにより、次世代へのビジョンを示す、全く新しいフィールドを目指します。
			</p>

			<ul>
				<li>通年型アイスアリーナは、八戸のシンボルであるアイスホッケー・アイススケートの拠点として活用(アジアリーグ所属アイスホッケーチーム「東北フリーブレイズ」ホームアリーナ、市民アイススポーツでの使用)</li>
				<li>移動式フロアにより、バスケットボールをはじめ各種アリーナスポーツでの活用</li>
				<li>コンサート、イベント、コンベンションなどの商業活用</li>
				<li>地域の学校体育、地域行事の場として年間を通じた共同利用により、社会資本コストの軽減に貢献</li>
			</ul>

		</div>

		<div class="body area2">

			<h3>
				<img src="<?php echo get_template_directory_uri(); ?>/assets/images/about/area_logo_2.svg" alt="FLAT-Xフラットクロス ロゴ">
				<span>FLAT-Xフラットクロス</span>
			</h3>

			<figure>
				<img src="<?php echo get_template_directory_uri(); ?>/assets/images/about/area_image_2.jpg" alt="FLAT-Xフラットクロス イメージ">
			</figure>

			<p>
				すべての人がクリエイティビティを発揮できる、フレキシブルな多目的スペース。メイン施設であるFLAT ARENAと、外に開かれた空間の中間に位置するガラスボックスは、これまでの価値とこれからの可能性の結節点。FLATというコンセプトのシンボルとして、すべての人に開かれた場所としての可能性を追求します。
			</p>

			<ul>
				<li>ケータリングや販売などFLAT ARENAでのイベントをサポートするスペースとしての活用や、地域の人々が集まるマルシェの開催など、新旧の価値がXROSS(交差)する象徴として、自在な使い方が可能。</li>
				<li>その他、各種イベント、セレモニー、教育プログラムなど、地域に開かれた様々なニーズに応えるスペースに。</li>
			</ul>

		</div>

		<div class="body area3">

			<h3>
				<img src="<?php echo get_template_directory_uri(); ?>/assets/images/about/area_logo_3.svg" alt="FLAT SPACEフラットスペース ロゴ">
				<span>FLAT SPACEフラットスペース</span>
			</h3>

			<figure>
				<img src="<?php echo get_template_directory_uri(); ?>/assets/images/about/area_image_3.jpg" alt="FLAT SPACEフラットスペース イメージ">
			</figure>

			<p>
				誰にでも開かれた新しい屋外公共空間。メイン施設FLAT ARENAのエントランスから外に広がる、物理的にもフラットな空間は、これからの地域共生拠点のステージとして人々の可能性を育みます。
			</p>

			<ul>
				<li>屋外でのスポーツをはじめ各種イベントで活用。誰にでも使いやすい見通しの良いフラットなスペースに。</li>
				<li>FLAT ARENA、共用部分であるFLAT-Xとの連携した使い方も可能。「支える」「助け合う」「教える」など、地域文化の多彩な魅力を育む、誰にでも開かれた空間に。</li>
			</ul>

		</div>

		<div class="body area4">

			<h3>
				<img src="<?php echo get_template_directory_uri(); ?>/assets/images/about/area_logo_4.svg" alt="FLAT PARKフラットパーク ロゴ">
				<span>FLAT PARKフラットパーク</span>
			</h3>

			<figure>
				<img src="<?php echo get_template_directory_uri(); ?>/assets/images/about/area_image_4.jpg" alt="FLAT PARKフラットパーク イメージ">
			</figure>

			<p>
				八戸駅西地区の区画整理など周辺との一体開発・連携により、地域により開かれた公共空間へ。
			</p>

			<ul>
				<li>JR八戸駅西地区「集」ゾーンを中心とした周辺区域における、市民との様々な交流の場として活用。</li>
				<li>八戸駅西口から続くシンボルロード「FLAT STREET」や、隣接する公園や学校、居住地域と緩やかにつながる、開かれた地域共生拠点を目指していきます。</li>
			</ul>

		</div>

	</section>


	<section id="strategy" class="Strategy">
		<h2>
			<span lang="en">STRATEGY</span>
			<span lang="ja">実現のための5つのポイント</span>
		</h2>

		<div class="body">
			<h3><span>行政と民間企業の</span><span>「FLATな共創モデル」へ</span></h3>
			<p>
				スポーツ・音楽・各種イベントといったプロ興行の多目的利用だけでなく、学校体育施設としての共有利用や市民による利用も積極的に促進。年間100%稼働を前提とし、市民にも開かれたバランスの良い安定的な運営を図ることで、少子高齢化などの時代背景によるこれからの新しい地域社会需要に応える、全く新しいスポーツ施設のあり方を実現します。民間事業のノウハウを活かしながら、地域利用にも対応した施設建築設計を行うことで、行政側のコスト及び人的負担を大幅に軽減、次世代へのビジョンを形にしていきます。
			</p>

			<h3><span>スキームの特徴：</span><span>新たな官民連携の形</span></h3>
			<p>
				これまでのように、100%行政主導による施設の建築・運営や、一部の指定民間事業者が運営を請け負うといった方式とは異なり、民間事業者としての私たちが建築・運営を総合プロデュースし、地元行政が必要な期間・部分だけを使用するという、全く新しい未来型のビジョンを持ったスキームです。これまで日本になかった「行政による民間施設の利活用」というスタイルは、これからの地方都市のあり方にフィットし、コストや人的資源の効率的な活用という面においても優れた効果を実現し、地域の新たな賑わいを創出していきます。
			</p>
			<figure>
				<img src="<?php echo get_template_directory_uri(); ?>/assets/images/about/strategy_scheme.svg" alt="FLAT HACHINOHEの官民連携スキーム">
			</figure>

			<h3><span>スポーツを核に</span><span>「地域の魅力」を咲かせていく</span></h3>
			<p>
				地域に育まれた魅力的なスポーツや文化を反映させた真の地域密着型施設を目指し、無駄のない、地域のニーズにもフィットした、効率的な運営を実現します。「氷都八戸」のシンボルであり、多くの市民に長年愛されてきたアイスホッケーをはじめとするスケート文化の活性化を中心に据え、通年型アイスリンクをベースとしながら、使用用途によって床への転換が可能な基本スペックを設計、地域の顔となる存在を目指します。さらに、八戸駅西地区の区画整理と併せ、周辺との一体開発を推進。隣接する公園や駅前からの「シンボルロード」などと連携した、地域ぐるみの利用・運営も可能です。
			</p>

			<h3><span>コンテンツとの一体経営による</span><span>「プロフィットセンター化」</span></h3>
			<p>
				八戸市と郡山市をホームタウンとするアイスホッケーチーム「東北フリーブレイズ(アジアリーグ所属)」のホームアリーナとして、チームと連携した「一体経営」を推進していくことで、ハードとソフトが一体化し相乗効果を生むことによる、リアルな収益性強化を実現していきます。欧米の文化やエンタテインメント環境との様々な違いを考察し、日本の地域特性を活かした、これからの市場にフィットする持続的イノベーションスタイルの施設経営を目指します。
			</p>

			<h3><span>各界の</span><span>プロフェッショナルなスタッフによる</span><span>「FLATなチーム編成」</span></h3>
			<p>
				コンセプト・設計・建築・ファシリティ・運用など、それぞれの専門ジャンルで活躍するプロフェッショナルに依頼し、目的のために最適化された「共創型プロジェクトチーム」を編成。それは、「FLAT」のコンセプト立案段階から有機的に連携した、アイディア創発スタイルのクリエイティブチーム。社会の流れを鑑みた真の効率性を追求しながら、次世代の公共施設にふさわしい形を実現していきます。
			</p>
		</div>


	</section>


	<section id="team" class="Team">
		<h2>
			<span lang="en">TEAM</span>
			<span lang="ja">プロジェクトチーム</span>
		</h2>

		<div class="body">

			<h3><a href="https://www.xsmktg.com/" target="_blank"><span>事業主 / 総合プロデュース</span><span>クロススポーツマーケティング</span></a></h3>
			<p>
				建設・運営の主体として、事業設計及びプロジェクトの推進を図る。官民連携の新しい形を構築し、事業に必要なプロフェッショナルチームを組成し、次世代型の有機的なつながりを実現。これからの地域社会のフラッグシップとなる、新しい場所・施設のあり方を創造する。
			</p>
			<p class="message">
				東北フリーブレイズのチーム経営やゼビオアリーナ仙台でのアリーナ経営等、スポーツにおける様々な分野で培ったノウハウを活かし、また行政や各分野のプロフェッショナルとも連携を深めながら、日本社会に合った新しい”FLAT”を創りだします。
			</p>

			<h3><a href="https://www.ypmc.co.jp/" target="_blank"><span>プロジェクトマネジメント</span><span>山下PMC</span></a></h3>
			<p>
				計画の初期段階から、事業主のパートナーとしてプロジェクトマネジメントおよびプロデュースを総合的に支援。
			</p>
			<p class="message">
				過去の慣例にとらわれず、国内外から集まった各分野トップレベルのパートナーの力を最大限に結集し、ここ、八戸だからできる"FLAT"を実現していきます。
			</p>

			<h3><a href="http://kashiwasato.com/" target="_blank"><span>クリエイティブディレクション</span><span>SAMURAI</span></a></h3>
			<p>
				ブランドコンセプトの構築、アイコンとなるネーミング・ロゴデザイン・サイングラフィックなどの開発に加え、コンセプトを具現化した外装・内装の空間デザインを手がける。誰にでも分かりやすい、あらゆる人に開かれた、全く新しい場所をデザインする。
			</p>
			<p class="message">
				このFLAT(フラット)という新しい概念が社会の次の未来を提示し、新しいコミュニケーションが生まれる場であるFLAT-X(フラットクロス)から展開される今後の可能性に期待しています。
			</p>

			<h3><a href="https://www.toda.co.jp/" target="_blank">設計・施工戸田建設</a></h3>
			<p>
				FLAT ARENAの建物本体に関する設計・施工を担当。これまでの建設ノウハウを活かしながらも、従来の体育施設建設とは異なるアプローチで、コスト効率・空間効率を最大化させる取り組みを実施。
			</p>
			<p class="message">
				氷都八戸にふさわしいコンパクトで多目的に利用できる、誰もがふらっと立ち寄れるようなアリーナを設計・施工のトータル技術で実現します。
			</p>

			<h3><a href="https://panasonic.jp/" target="_blank">照明設備パナソニック</a></h3>
			<p>
				プレーヤーだけでなく、観客にも最高の観戦環境を提供するための新たな照明設備を開発し、設置。従来の体育館型照明設備とは異なる、新たな観戦照明環境のあり方を実現。<br>
				従来の体育館型照明設備とは異なる、新たな観戦照明環境のあり方を実現。
			</p>
			<p class="message">
				パナソニックが培ってきた照明ノウハウを結集した新しいアリーナ用照明器具と設計手法により、日本のアリーナ照明のあり方を大きく変えていきます。
			</p>

			<h3><a href="http://www.denon-eng.co.jp/" target="_blank"><span>映像音響設備</span><span>電音エンジニアリング</span></a></h3>
			<p>
				施設内外の映像・音響演出設備の設置・プロデュースまで、各専門業者とのコラボレーションによる、最高のプレーと観戦環境を実現するための、新しいチーム編成を実現。
			</p>
			<p class="message">
				各スペシャリストの豊富な経験と発想により、無駄のない最良の演出システムを構築します。最高の音響と映像で八戸を盛り上げます。
			</p>
		</div>

	</section>


	<section id="utility" class="Utility">
		<h2>
			<span lang="en">UTILITY•FEATURES</span>
			<span lang="ja">ユーティリティ・施設特徴</span>
		</h2>

		<div class="body">

			<h3>ユーティリティ</h3>
			
			<div>
				<h4>アイスリンク利用時</h4>
				<p>
					アジアリーグアイスホッケー所属の東北フリーブレイズがホームアリーナとして使用するだけでなく、プロ・アマを問わず、さまざまな氷上スポーツを行うことが可能です。また、氷上スポーツを学ぶ場として、地域の学校体育での利用も予定しています。
				</p>
	
				<dl>
					<dt>〈実施可能競技〉</dt>
					<dd>アイスホッケー，フィギュアスケート，スピードスケート(ショートトラック)，カーリングetc.</dd>
				</dl>
			</div>
			
			<div>
				<h4>アリーナスポーツ利用時</h4>
				<p>
					アイスリンクの上に移動式フロアを設置することで、床への転換が可能。各種スポーツで使用するコートを設置し、さまざまなアリーナスポーツを行うことができます。プロリーグや国際大会の誘致から、地域における各種大会の実施、市民の練習利用など、あらゆるシーンでの活用が可能です。
				</p>
	
				<dl>
					<dt>〈実施可能競技〉</dt>
					<dd>バスケットボール，バレーボール，フットサル，ハンドボール，バドミントンetc.</dd>
				</dl>
			</div>
			
			<div>
				<h4>その他利用時</h4>
				<p>
					アリーナスポーツ利用時と同じように、移動式フロアを設置して床へ転換することにより、スポーツ以外の各種イベントも実施可能となります。広域から集客を見込めるコンサートなどの大規模イベントから、物産展(マルシェ)や各種展示会・イベントなど、地域に密着した催事にも幅広く利用することができます。
				</p>
	
				<dl>
					<dt>〈想定実施イベント〉</dt>
					<dd>コンサート，コンベンション，展示会，物産展etc.</dd>
				</dl>
			</div>

			<h3>施設特徴</h3>

			<div>
				<h4>FLAT ARENA内の工夫</h4>
				<p>
					アイスリンクをベースとした多目的フロアを中心に、設計部分からファシリティにいたるまで、施設内の多目的性を高めるためのさまざまな工夫を施していきます。プロスポーツやコンサートのような集客力がありエンターテイメント性の高いイベントから、地域イベントや市民の皆さまの利用、学校体育利用時等、日常の地域に根差した利用時まで、それぞれにおけるシーンを想定し、空間効率を上げていきます。
				</p>
			</div>
			<div>
				<h4>諸室やエントランスの工夫</h4>
				<p>
					施設内部だけでなく、諸室やエントランスについても多目的性・空間効率を高める工夫を施していきます。特にエントランス部分に設ける「FLAT-X(フラットクロス)」は、施設全体をこれまでのような「アリーナ」という概念で捉えるのではなく、外側とつながり、あらゆる人に開かれた、さまざまな使い方を可能にします。ここで行われる単独での各種催事や、公園のイベントと連携した使い方、日常的な地域の皆さまの憩いの場としての使い方など、活気あふれる自由なシーンを想定しています。
				</p>
			</div>
			<div>
				<h4>演出設備等の工夫</h4>
				<p>
					施設内の演出設備についても、最新の設備を揃えるだけではなく、使いやすさにも配慮しながら計画を進めています。エンターテインメントでの利用時における華やかな演出を可能にするのはもちろん、それらの設備を地域の大会やイベントなどにも手軽に活用いただけるように計画中です。また、競技者のみならず、観客にとっての「観やすさ」にもこだわり、照明設備についても施設全体の開発段階から準備を進めております。
				</p>
			</div>

		</div>

	</section>


	<section id="infomation" class="Info">

		<h2>
			<span lang="ja">インフォメーション</span>
			<span lang="en">INFORMATION</span>
		</h2>
		
		<div class="body">
			<h3><span>本件に関する</span><span>お問い合わせ先</span></h3>
			<div>
				<h4>クロススポーツマーケティング株式会社</h4>
				<dl>
					<dt>TEL</dt><dd><a href="tel:03-5282-7655">03-5282-7655</a></dd>
					<dt>FAX</dt><dd>03-6870-6007</dd>
					<dt>MAIL</dt><dd>info@xsmktg.com</dd>
				</dl>
			</div>

		</div>

	</section>


</div>

</main>

<?php get_footer(); ?>
